request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQwNzUxNTUyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wMi0yOFQxNTowNDo1MiswMTowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDItMjhUMTU6MDY6NTIrMDE6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNSMIIDTjCCAjagAwIBAgIId2FNxVHaRi0wDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNTAyMjYxMzMyMTRaFw0yNzAyMjYxMzMyMTRaMDkx
HDAaBgNVBAMME211bHRpcnJ1YnJvYmxhc3Nkb3MxGTAXBgNVBAUTEENVSVQgMjc0
MDU5MTA1MzAwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQC11x1o+isM
hRExKbLUGCnJnamL0kHY1J+GMR40XHEy4gJ7N5woOkbSO0WHMmDOQjRGzp4GBb0D
LvuZjs6cyNctTTnZq9V4PLl+vis4IVw7n1JCnT2hysBeaMPwUzxxHBSpd4qZSzOE
TYAd+rgSFL5o9X0Mhi7kHeVQSXxQd02I3EiorY7qkztCW1+XgMzkXsPKkYI1cLE3
dqpkK5DnBmljqKg4Jh7NSUMm4rmPng/DlrXf9ZXpG+zCNmaiZjAEnBBZS8HDY8oq
5OdxPD0fnVVRSj0EHrA9PldXD9AKzeHQ53n5SfxXVZlT+VxXYHorGKVEUJ+GGBol
4UuJnImuy/OtAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUKw0v
yN9h/QjJThHQNZMEbY5b0G4wHQYDVR0OBBYEFGndCf/kUtTAUJyOf1i9OJTckCqJ
MA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAG3+/N0ut8teuD+8t
KWxzltdeOdV0ewzh888FDOUWfPd4WkHyi6te1QELb6NL8RzqTw3V3pPBm6M584Mk
QJ6k9TaFqEue3d4BvxVNm/3T4csgh6EBc6aQkcSyMeusFMphNbPB665LuxCVKk+n
z1BjXNEoK/dWxeWc2ONCieQc8FAScnya7/bjurIH4jmWqucX3oTuuxEnLGkhhuXL
rfT0CHDRyVDk9ugUddJfO1oLe+gAAKsLIQngud7W+zEPMSqnIEu0UQwjuwxTaSK9
mgeAQce5l1/JS/9W0UI3cgBCgHew/t0nRwl2S8eRM8/UHoOqSCv9QrZBG6s44Xuc
R8fMzjGCAlEwggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIId2FNxVHaRi0wDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjUw
MjI4MTQwNTUyWjAvBgkqhkiG9w0BCQQxIgQgwV3BBnGxBBnjXQcY3Wql4hv2gz3M
DXJxe+6F4J+m1U4weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAIkJ9HAZcwD3bzkeCZmbqbME9BE/sycmZpnAW44aLPj67xVcyLR5L
9cxN1J46RXBNZ3ZGukmgJ2DQrZoNKIVZ7nbKfYDOmJQmedB5kUGmsVfkvz4A/XGq
wNzfA2Dk/3xcBX5Rx8YjPXfXyJYGmNjajkMxbmNmoMni9WgW740DcvFElEVqaGg7
w+z9fi9UzZUyd8H3HBVb7NtZXyTaFWbR8sKpxwAT/qt7cxiwiImnpUW1npuPFBH4
TI7tXqGifqoV1DlUUFTonFw1SelkJ6aVS6TauCZ6aL1/HxXnIy4tiBaRr4t/Bnem
iv4usl2fK1sY3gcwuetqJwZqMJ4eZfOH1A==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
