libs/fe/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG+gYJKoZIhvcNAQcCoIIG6zCCBucCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTE4NTM4MzU5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wMi0xM1QxMzoxMTozOS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDItMTNUMTM6MTM6MzktMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNHMIIDQzCCAiugAwIBAgIISe9Evel7vdkwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xODAyMTIxNzE1MzZaFw0yMDAyMTIxNzE1MzZaMC4x
ETAPBgNVBAMMCHBvc2Nsb3VkMRkwFwYDVQQFExBDVUlUIDIwMzE1OTM2NzczMIIB
IjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA6jcbGPIQpWFeAlLt/k4ej5Tq
bWn1uzKQkjtHf/9jMdpA5bSaZTz0l931akXZds6Bvv0MKlEidYeN7RIfwewP5sas
VfeO2OupgqGiUDLFxFI2cdF7W2z3wJxrx9Wr8vI03/a2A3jcX5J7mISkATJZRD2s
eZsbowy63jYs8MvFt81McLauocXjWOi0jKr0rlEvm1TEGl8XDygkpYPaXhZ+Sy2t
vWrim63kp1aVcD16AC8+xdks4dZ5eketMrPjoDuJC48XJzkZBDk0tLIZSgb3gfDm
sjk6BVopVKus5YXINFP89nnMsVnaQIwLQ77kR1fDhGZEGW3zONxnH360sSk+4QID
AQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4Xj
QoCwUOv2MB0GA1UdDgQWBBTCgu0Nz9yeX6dxWVhF7CASPhMOeDAOBgNVHQ8BAf8E
BAMCBeAwDQYJKoZIhvcNAQENBQADggEBAFNwfRucf2SjV99G/9urcmwBEajnON9B
W5u9PFrchiNXC9V+gNhkHCoYQSFLn8NjyuV7AKBolShq2SQO5T6KVXFYgSg+E9mQ
ejd4efLLvG7gzabitmQ2/70JECCC6Zzhe5+ZZ2dcujFmuJRQYmgnHM3qrHmIiJyv
xOTOz+OhZKYMX6QEkMlc1CUosEl8VncLk34m79MdRMwm6PEP6dT1GFi0srKIRZ5P
V2TAnxD21rqph3VB5y1rGeNItk9ZgqhTP/OtcTxFKbVWS4/CzdwL576ElDS7DMyz
MTAOH7ONK/yV8c0OeV2DY4i5xu/ABCtYbGnfBRGrWJpN3n8VsxJtXocxggJRMIIC
TQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDEL
MAkGA1UEBhMCQVICCEnvRL3pe73ZMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3
DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE4MDIxMzE2MTIzOVow
LwYJKoZIhvcNAQkEMSIEILc1DN5BMDS3k+TgN0SC/PSyxUKyJP/FFyx0tD/Wi/8F
MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglg
hkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMC
AgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAOW3
NjXJShzu+8539ze4NMMEStu1/Q7lHJzATZXtZpFIw3vvaM1tQCWq3QxUJXWiKl5s
6MXYwpH7ZxJ1mIsg4jXtWHsFhHaAm2RRs6zKo2Rwy/WQDTegQvzKdWgZ5Qj1Ajp0
lnaiZbtEk5xHXX/L0ukDiBAv8S9ROLrx/QXrpZgVWBrAyhcpoeaOzIf//x5Euz6B
sl6JXyfwg4tPyC/KEhTPem9MrJ0a5uwoXZ0evZV2DnG1UptKEj9M647oROpN2Z0R
aoI5sL39SpJ78lMt9aWfgvHo7yQ92UD0ywlDkQTueKcNRsTZ/O3hD4C7TBHjGq+K
fm5LmK5Pv2YUC4LNNc4=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBwYJKoZIhvcNAQcCoIIG+DCCBvQCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTE5MjczMDU0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wMi0yMlQwMToxNjozNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDItMjJUMDE6MTg6MzQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNPMIIDSzCCAjOgAwIBAgIIUnIZMjLw+YswDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDIxMTIxNTExOFoXDTIwMDIxMTIxNTEx
OFowMTEUMBIGA1UEAwwLcG9zY2xvdWRzeXAxGTAXBgNVBAUTEENVSVQgMjAzMTU5
MzY3NzMwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDqNxsY8hClYV4C
Uu3+Th6PlOptafW7MpCSO0d//2Mx2kDltJplPPSX3fVqRdl2zoG+/QwqUSJ1h43t
Eh/B7A/mxqxV947Y66mCoaJQMsXEUjZx0XtbbPfAnGvH1avy8jTf9rYDeNxfknuY
hKQBMllEPax5mxujDLreNizwy8W3zUxwtq6hxeNY6LSMqvSuUS+bVMQaXxcPKCSl
g9peFn5LLa29auKbreSnVpVwPXoALz7F2Szh1nl6R60ys+OgO4kLjxcnORkEOTS0
shlKBveB8OayOToFWilUq6zlhcg0U/z2ecyxWdpAjAtDvuRHV8OEZkQZbfM43Gcf
frSxKT7hAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3p
ut7eja8RIZzWIH3yT28wHQYDVR0OBBYEFMKC7Q3P3J5fp3FZWEXsIBI+Ew54MA4G
A1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAhKL+rXHugtzXJuxASRMI
n6CPs5RgflRTE8Aw5Cxjlo3UTSWxQn6gnW6Or7T/WIdmJjN2ilBktlPa8gifgnTv
c0tKyQJMCPdidwj8BhTyZwfWZ7lrVj4/l14PYWzkW28qWx5RVHifoqlDBErJAW8r
gBhy1tHYLpMhimNTTQvALcqBK5jVDeMhghnJF2T7WI9oYnERLnpnplO8Yh2fE9rF
C/gHmnfS76ul83vtJDqRX+KJjgAmHJlXvJCdj6isARbjnwnsP6+1DBgVHlokIwsF
T2N0MKIzz2Z1D4DNDvQ4UgAUTLvBQYS0q1KUkUJ35DvHd7PJ2IUAAb0vdUhkj9rf
hjGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTAL
BgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghSchkyMvD5izANBglghkgBZQMEAgEF
AKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x
ODAyMjIwNDE3MzRaMC8GCSqGSIb3DQEJBDEiBCCIE+mBbnLw1kT3m7xAkkpNvVu6
qCanZoYAj8Efqhi9lTB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglg
hkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIA
gDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG
9w0BAQEFAASCAQDDwVpaC7U6oNPJIZ+c5C5/Py5t/7M0j+wt/XgmBaxbxb69t795
7QJ0j/EgzXvWe+fat4cPRq2Pj9QjVPRPKNTBLarpd6Pc6CRoR0Fs379IAYNkW16J
L+qUYy17MdKYH68otZl8m4wNyChy+iv17I6k+8j0sWIg43LFjqoF9kghnd/Ro3Oj
J6l0pa94zDDw3MTKiMGaUa3AOYpu2bF96Abz9L4ZDkQN18qhFPDxb2lX9u+dDh+i
2hdVhdDGNLE1WV3IplCBcf8R+fT+UoT6kEqvlLMT/XHxLdBGtW51qvycOKl0z0HX
0vII30ImZAufP5nPbzF/z/D0y1JrEu9LZjKr

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>

